Repository: ale-kovadom/kovadom
Catalog: src/main/frontend/locale/messages.*.xlf
Languages: fr_fr

source: Page not found
fr_fr: Oooops ! Cette page n'existe pas !

source: Back to previous page
fr_fr: Retourner à la page précédente

source: Back to home
fr_fr: Retourner à la page d'accueil

source: How it work ?
fr_fr: Comment ça marche ?

source: Home sales of Bio products
fr_fr: Vente à domicile de produits bio

source: Home sales of lingerie
fr_fr: Vente à domicile de lingerie

source: Home sales of kids clothes
fr_fr: Vente à domicile d'habits pour enfants

source: Home sales of sex toys
fr_fr: Vente à domicile de sex toys

source: Home sales of vine tasting
fr_fr: Vente et dégustation de vin à domicile

source: Organize simply your home sale
fr_fr: Organisez simplement votre vente à domicile

source: Conviviality, products of quality, moments of pleasure
fr_fr: Un espace de convivialité, des produits de qualité, des moments de plaisir

source: Discover a new shopping experience!
fr_fr: Découvrez une nouvelle expérience de shopping !

source: I create my home sale
fr_fr: J'organise ma vente

source: Access all sales at home in just a few clicks!
fr_fr: Accédez à toutes les ventes à domicile en quelques clics!

source: How it works?
fr_fr: Comment ça marche ?

source: Discover all the activities
fr_fr: Découvrez toutes les ambiances

source: What atmosphere will you choose?
fr_fr: Quelle ambiance allez-vous choisir ?

source: select an activity
fr_fr: Choisissez votre ambiance

source: You are a home sales company?
fr_fr: Vous êtes une entreprise de vente à domicile ?

source: Register your company
fr_fr: Référencez votre entreprise

source: Follow us
fr_fr: Suivez-nous :

source: You are a home sale?
fr_fr: Vous êtes vendeur à domicile ?

source: Register as a home sale
fr_fr: Devenez conseiller

source: No sales associated with {INTERPOLATION}
fr_fr: Aucune vente n'est actuellement disponible dans la catégorie {INTERPOLATION}

source: Discover all sales of {INTERPOLATION}
fr_fr: Découvrez toutes les ventes de {INTERPOLATION}

source: Start my sale
fr_fr: J'organise ma vente

source: About {INTERPOLATION}
fr_fr: A propos de {INTERPOLATION}

source: The sale process
fr_fr: Le déroulement de la vente

source: Book online
fr_fr: Réserver en ligne

source: Free, no commitment
fr_fr: Gratuit et sans engagement

source: Date and time
fr_fr: Date et heure

source: City
fr_fr: Ville

source: Meeting place
fr_fr: Lieu de la réunion

source: Number of stakeholders
fr_fr: Nombre de participants

source: First name
fr_fr: Prénom

source: Your first name
fr_fr: Votre prénom

source: Last name
fr_fr: Nom

source: Your last name
fr_fr: Votre nom

source: Question ?
fr_fr: Des questions, des informations à transmettre ?

source: Verify availability
fr_fr: Vérifier disponibilité

source: Submit
fr_fr: Réserver

source: Choose your sale
fr_fr: Choisissez votre vente

source: In a few clicks find the sale and
fr_fr: En quelques clics trouvez la vente et

source: the ambiance you would like to share
fr_fr: l'ambiance que vous voulez partager

source: with your friends.
fr_fr: avec vos ami(e)s.

source: Send your request
fr_fr: Envoyez votre demande

source: Requests the brands you would like to test.
fr_fr: Faites des demandes pour les marques que vous voulez tester.

source: It is free without any commitment!
fr_fr: C'est gratuit et sans engagement !

source: Follow your requests
fr_fr: Suivez vos demandes

source: Follow the progress of your requests, meet your seller and
fr_fr: Suivez l'avancée de vos demandes, rencontrez votre vendeur(se) à domicile et

source: confirm your reservation in one click.
fr_fr: validez votre reservation en 1 clic.

source: A moment of friendliness
fr_fr: Un moment de convivialité

source: Home sale is over all a moment of
fr_fr: Une vente à domicile c'est avant tout un moment de

source: friendliness with friends.
fr_fr: convivialité entre ami(e)s.

source: Quality and advice
fr_fr: Qualité et conseil

source: Home sale means
fr_fr: La vente à domicile ce sont des produits de

source: proximity products of quality.
fr_fr: proximité et de qualité.

source: Your sales consultant, passionate and available will guide you in your choice.
fr_fr: Votre conseiller, passionné et disponible est là pour vous guider dans votre choix.

source: Specific advantages
fr_fr: Des avantages spécifiques

source: As a host, you can win
fr_fr: En tant qu'hotesse ou hôte vous pouvez bénéficiez de

source: gift
fr_fr: cadeaux

source: discounts
fr_fr: fortes réductions

source: or even a
fr_fr: ou même d'une

source: percentage
fr_fr: commission

source: on the sales.
fr_fr: sur les ventes réalisées.

source: How it works?
fr_fr: Comment ça marche ?

source: Kovadom is a home sale booking platform. On Kovadom you can simply choose the atmosphere and the brand to organize a moment of friendliness.
fr_fr: Kovadom est une plateforme de réservation de vente a domicile. Sur Kovadom vous pouvez simplement choisir une ambiance pour organiser un moment de convivialité entre ami(e)s. Invitez vos amis pour partagez un bon moment autour de la marque que vous aurez choisi ! Kovadom se charge de trouver le conseiller le plus proche de chez vous qui vous accompagnera lors de votre événement. Tout au long du processus, vous pourrez suivre l'avancée de la préparation de votre vente. De plus, en tant qu'organisateur, vous bénéficiez d'avantages uniques autour de l'univers de la marque !

source: Our team is attentive to your questions or needs throughout the booking process
fr_fr: Notre équipe est à l'écoute de vos questions ou besoins tout au long du parcours de réservation.

source: With Kovadom, organize your sale in just a few clicks!
fr_fr: Avec Kovadom, organisez votre vente en quelques clics !

source: Company name
fr_fr: Société

source: Your company name
fr_fr: Votre société

source: Submit
fr_fr: Soumettre ma demande

source: Your email
fr_fr: Votre email

source: Your phone number
fr_fr: Votre téléphone

source: This field is required
fr_fr: Ce champ est obligatoire

source: This field is malformed
fr_fr: Ce champ est incorrect

source: Your request has been registered
fr_fr: Votre demande a été prise en compte.

source: An error has occurred while processing your request
fr_fr: Une erreur est survenue lors de l'envoi du formulaire.
